
/* Class = "NSWindow"; title = "Komentoeditori"; ObjectID = "5"; */
"5.title" = "Komentoeditori";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "11"; */
"11.title" = "OtherViews";

/* Class = "NSMenuItem"; title = "Kohde 1"; ObjectID = "12"; */
"12.title" = "Kohde 1";

/* Class = "NSMenuItem"; title = "Kohde 3"; ObjectID = "13"; */
"13.title" = "Kohde 3";

/* Class = "NSMenuItem"; title = "Kohde 2"; ObjectID = "14"; */
"14.title" = "Kohde 2";

/* Class = "NSTableColumn"; headerCell.title = "Komento"; ObjectID = "97"; */
"97.headerCell.title" = "Komento";

/* Class = "NSTableColumn"; headerCell.title = "Muuntonäppäin"; ObjectID = "98"; */
"98.headerCell.title" = "Muuntonäppäin";

/* Class = "NSTableColumn"; headerCell.title = "Muuntonäppäimet"; ObjectID = "112"; */
"112.headerCell.title" = "Muuntonäppäimet";

/* Class = "NSTableColumn"; headerCell.title = "Komento"; ObjectID = "117"; */
"117.headerCell.title" = "Komento";

/* Class = "NSTableColumn"; headerCell.title = "Komentojoukot"; ObjectID = "122"; */
"122.headerCell.title" = "Komentojoukot";

/* Class = "NSTableColumn"; headerCell.title = "Näppäin"; ObjectID = "176"; */
"176.headerCell.title" = "Näppäin";

/* Class = "NSBox"; title = "Otsikko"; ObjectID = "288"; */
"288.title" = "Otsikko";

/* Class = "NSBox"; title = "Otsikko"; ObjectID = "290"; */
"290.title" = "Otsikko";

/* Class = "NSBox"; title = "Otsikko"; ObjectID = "292"; */
"292.title" = "Otsikko";

/* Class = "NSTabViewItem"; label = "Näppäimen yksityiskohta"; ObjectID = "300"; */
"300.label" = "Näppäimen yksityiskohta";

/* Class = "NSTabViewItem"; label = "Komennon yksityiskohdat"; ObjectID = "301"; */
"301.label" = "Komennon yksityiskohdat";

/* Class = "CocoaBindingsConnection"; ibShadowedDisplayPattern = "Komennon yksityiskohdat: %{value1}@"; ObjectID = "324"; */
"324.ibShadowedDisplayPattern" = "Komennon yksityiskohdat: %{value1}@";

/* Class = "NSTextFieldCell"; title = "Kbd ID"; ObjectID = "100021"; */
"100021.title" = "Kbd ID";

/* Class = "NSTextFieldCell"; title = "A"; ObjectID = "100035"; */
"100035.title" = "A";

/* Class = "NSButtonCell"; title = "Tallenna"; ObjectID = "100113"; */
"100113.title" = "Tallenna";

/* Class = "NSButtonCell"; title = "Sulje"; ObjectID = "100115"; */
"100115.title" = "Sulje";

/* Class = "NSTextFieldCell"; title = "Komentoluettelo"; ObjectID = "100201"; */
"100201.title" = "Komentoluettelo";

/* Class = "NSTextFieldCell"; title = "Näppäimen yksityiskohta"; ObjectID = "100298"; */
"100298.title" = "Näppäimen yksityiskohta";

/* Class = "NSTextFieldCell"; title = "Komennon yksityiskohdat: Oma superhieno komento"; ObjectID = "100306"; */
"100306.title" = "Komennon yksityiskohdat: Oma superhieno komento";

/* Class = "CocoaBindingsConnection"; ibShadowedDisplayName = "Kuvaus"; ObjectID = "1dq-Da-src"; */
"1dq-Da-src.ibShadowedDisplayName" = "Kuvaus";

/* Class = "CocoaBindingsConnection"; ibShadowedDisplayName = "Komento"; ObjectID = "LrP-zj-87F"; */
"LrP-zj-87F.ibShadowedDisplayName" = "Komento";

/* Class = "NSSearchFieldCell"; placeholderString = "Kaikki"; ObjectID = "ZiB-NP-EjP"; */
"ZiB-NP-EjP.placeholderString" = "Kaikki";

/* Class = "CocoaBindingsConnection"; ibShadowedDisplayName = "Vastaava näppäin"; ObjectID = "qyN-gz-mNl"; */
"qyN-gz-mNl.ibShadowedDisplayName" = "Vastaava näppäin";

/* Class = "CocoaBindingsConnection"; ibShadowedDisplayName = "Kaikki"; ObjectID = "utk-ft-G7n"; */
"utk-ft-G7n.ibShadowedDisplayName" = "Kaikki";

/* Class = "NSSegmentedCell"; w2O-xn-1aw.ibShadowedLabels[0] = "Komento ⌘"; ObjectID = "w2O-xn-1aw"; */
"w2O-xn-1aw.ibShadowedLabels[0]" = "Komento ⌘";

/* Class = "NSSegmentedCell"; w2O-xn-1aw.ibShadowedLabels[1] = "Vaihto ⇧"; ObjectID = "w2O-xn-1aw"; */
"w2O-xn-1aw.ibShadowedLabels[1]" = "Vaihto ⇧";

/* Class = "NSSegmentedCell"; w2O-xn-1aw.ibShadowedLabels[2] = "Optio ⌥"; ObjectID = "w2O-xn-1aw"; */
"w2O-xn-1aw.ibShadowedLabels[2]" = "Optio ⌥";

/* Class = "NSSegmentedCell"; w2O-xn-1aw.ibShadowedLabels[3] = "Ctrl-näppäin ⌃"; ObjectID = "w2O-xn-1aw"; */
"w2O-xn-1aw.ibShadowedLabels[3]" = "Ctrl-näppäin ⌃";
